<unk>	0
<s>	0
</s>	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
▁	-1.78468
t	-3.07569
a	-3.18679
r	-3.55101
d	-3.59626
g	-3.61783
k	-3.64556
e	-3.67698
n	-3.68124
,	-3.68136
l	-3.68602
s	-3.8137
en	-3.8742
.	-3.88406
m	-3.9774
i	-3.98031
o	-4.09636
▁h	-4.22308
v	-4.24818
å	-4.25354
u	-4.26342
▁s	-4.29287
an	-4.33354
st	-4.39539
de	-4.40533
ä	-4.40895
att	-4.43437
▁och	-4.60875
f	-4.61985
ade	-4.65487
▁b	-4.79527
ar	-4.81524
er	-4.87583
in	-4.87703
▁var	-4.88842
p	-4.90126
▁för	-4.9467
j	-4.95662
▁hon	-4.97881
▁han	-5.02719
än	-5.07226
▁det	-5.08938
or	-5.11394
▁f	-5.14599
y	-5.21496
är	-5.25766
▁–	-5.27976
▁ej	-5.28538
na	-5.31336
▁så	-5.33623
▁som	-5.37132
▁på	-5.37391
et	-5.37512
ll	-5.43351
▁henne	-5.48954
h	-5.4927
ra	-5.51897
it	-5.56415
ig	-5.69902
b	-5.71078
▁sig	-5.75938
lig	-5.78899
▁om	-5.80214
▁Det	-5.83715
▁till	-5.85327
▁den	-5.85398
▁med	-5.86019
▁kom	-5.95562
▁skull	-5.96822
▁Hon	-5.9718
▁honom	-5.99453
▁all	-6.1015
ru	-6.16505
▁Ingrid	-6.17488
▁af	-6.23907
▁ut	-6.26506
?	-6.82271
!	-7.46245
V	-7.6368
Å	-7.77989
x	-7.8963
L	-7.97325
P	-12.0045
U	-12.0046
E	-12.0047
T	-12.0048
K	-12.0049
F	-12.005
A	-12.0051
N	-12.0052
G	-12.0053
B	-12.0054
J	-12.0055
_	-12.0056
O	-12.0057
S	-12.0058
M	-12.0059
I	-12.006
D	-12.0061
H	-12.0062
c	-12.0063
ö	-12.0064
–	-12.0064
